tap "homebrew/bundle"
tap "homebrew/services"
tap "macmade/tap"
tap "nikolaeu/numi"
tap "samtay/tui"
tap "thezoraiz/ascii-image-converter"
tap "v2ray/v2ray"
brew "jpeg-xl"
brew "aom"
brew "bash"
brew "python@3.12"
brew "cairo"
brew "docker-credential-helper"
brew "eza"
brew "nettle"
brew "ffmpeg"
brew "fzf"
brew "gnu-typist"
brew "openjdk"
brew "gradle"
brew "librsvg"
brew "graphviz"
brew "libheif"
brew "imagemagick"
brew "kubernetes-cli"
brew "luv"
brew "maven"
brew "mysql-client"
brew "nbsdgames"
brew "neovim"
brew "node"
brew "openfortivpn"
brew "openssh"
brew "pam-u2f"
brew "pinentry-mac"
brew "pipx"
brew "plantuml"
brew "python@3.10"
brew "python@3.11"
brew "sevenzip"
brew "starship"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "unar"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "appcleaner"
cask "caffeine"
cask "calibre"
cask "cheatsheet"
cask "devtoys"
cask "discord"
cask "dosbox-x"
cask "firefox"
cask "forticlient-vpn"
cask "grammarly-desktop"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keepingyouawake"
cask "keeweb"
cask "maccy"
cask "macdown"
cask "mattermost"
cask "mongodb-compass"
cask "monitorcontrol"
cask "mos"
cask "mysqlworkbench"
cask "pgadmin4"
cask "puzzles"
cask "qlmarkdown"
cask "skype"
cask "slack"
cask "smplayer"
cask "transmission"
cask "yubico-yubikey-manager"
