tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "macmade/tap"
tap "thezoraiz/ascii-image-converter"
tap "v2ray/v2ray"
brew "asciiquarium"
brew "asciitex"
brew "bat"
brew "bottom"
brew "btop"
brew "cairo"
brew "cmatrix"
brew "cpufetch"
brew "ctop"
brew "docker-credential-helper"
brew "dust"
brew "entr"
brew "exa"
brew "nettle"
brew "ffmpeg"
brew "fzf"
brew "git-delta"
brew "node"
brew "gitlab-ci-local"
brew "gnu-typist"
brew "gradle"
brew "graphviz"
brew "gtop"
brew "htop"
brew "httpie"
brew "kubernetes-cli"
brew "lazydocker"
brew "lsd"
brew "openjdk"
brew "maven"
brew "midnight-commander"
brew "nbsdgames"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "openfortivpn"
brew "plantuml"
brew "ranger"
brew "rig"
brew "ripgrep"
brew "rmlint"
brew "taskwarrior-tui"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "toilet"
brew "tokei"
brew "trash-cli"
brew "tree"
brew "unar"
brew "wget"
brew "thezoraiz/ascii-image-converter/ascii-image-converter"
cask "appcleaner"
cask "caffeine"
cask "calibre"
cask "cheatsheet"
cask "dosbox-x"
cask "firefox"
cask "forticlient-vpn"
cask "grammarly-desktop"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepingyouawake"
cask "maccy"
cask "mattermost"
cask "meld"
cask "mongodb-compass"
cask "monitorcontrol"
cask "mos"
cask "puzzles"
cask "rectangle"
cask "skype"
cask "slack"
cask "smplayer"
cask "telegram"
cask "transmission"
cask "v2rayx"
cask "whatsapp"
